// Localized versions of Info.plist keys

CFBundleName = "Knot";
CFBundleShortVersionString = "Knot Version 1.0";
CFBundleGetInfoString = "Knot Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2005";
